{
	"time": 6,
	"data": [
		{
			"title": "Общие правила работы со следами на месте происшествия",
			"activeText": 0,
			"text": [
				"В СЛУЧАЕ ВОЗНИКНОВЕНИЯ УГРОЗЫ УТРАТЫ следов преступления (их уничтожения или повреждения), например, при ухудшении погодных условий, СОТРУДНИК ОБЯЗАН обеспечить их сохранность путем накрывания объектов без их соприкосновения с укрывным материалом, в том числе подручными средствами (ящики, картон, доски).", 
				"В СЛУЧАЕ НЕМИНУЕМОЙ УТРАТЫ следов преступления, например, при возникновении техногенных катастроф или природных катаклизмов, СОТРУДНИК ОБЯЗАН переместить объекты со следами преступления с обязательным предварительным производством детальной видео- или фотосъёмки следов преступления по методу измерительной (масштабной) съёмки.", 
				"В СЛУЧАЯХ НЕОБХОДИМОСТИ ПЕРЕМЕЩЕНИЯ ПОТЕРПЕВШЕГО, имеющего ранения, СОТРУДНИК ОБЯЗАН предварительно зафиксировать его место расположения и позу, в которой он обнаружен. Труп с места происшествия не перемещается, поза не меняется.",
				"Необходимо помнить, что каждый сохраненный след преступления крайне важен для установления лиц, причастных к совершению преступления, и привлечения их к ответственности.",
				"Учитывая, что следы преступления для невооруженного глаза могут быть невидимыми (слабовидимыми) или скрытыми, то ДЛЯ ИХ ОБНАРУЖЕНИЯ РЕКОМЕНДУЕТСЯ применять: осветительные приборы, оптические приборы, поисковые приборы, вещества-реагенты.",
				"Изъятие следов преступления - это уголовно-процессуальная деятельность уполномоченного лица, направленная на приобщение следов преступления к уголовному делу.",
				"Перечень вещественных доказательств регламентирован cт. 81 УПК РФ. Порядок признания предметов и документов вещественными доказательствами по уголовным делам о преступлениях в сфере экономики — cт. 81.1 УПК РФ. Порядок хранения вещественных доказательств — cт. 82 УПК РФ.",
				"Правила работы со следами:",
				"Порядок действий сотрудников до прибытия следственно-оперативной группы (лица, которым поручено расследование преступления):",
				"Определить границы зоны вероятного расположения следов преступления.",
				"Удалить посторонних лиц (по возможности всех лиц) из зоны расположения следов.",
				"Произвести оцепление или ограждение зоны расположения следов преступления, в том числе подручными средствами.",
				"Установить очевидцев преступления, зафиксировать их контактные данные.",
				"Зафиксировать обстоятельства внешней среды, которые могут исчезнуть или измениться: запахи, освещение, состояние погоды: осадки, направление ветра, температура воздуха.",
				"Обеспечить сохранность обстановки и неизменного положения предметов, находящихся в зоне расположения следов преступления.",
				"Отметить видимыми знаками (указателями) следы, оставленные сотрудником.",
				"Доложить по прибытии следственно-оперативной группы (лица, которому поручено расследование преступления) обо всех действиях на месте происшествия."			
			]
		},
		{
			"title": "Частная методика проведения занятия",
			"activeText": 0,
			"text": [
				"ЦЕЛЬ ЗАНЯТИЯ: Закрепление теоретических знаний о механизме образования следов, сущности, задачах и методах их обнаружения, фиксации и изъятия как источников и носителей криминалистической информации. Закрепление теоретических знаний о механизме образования следов, сущности, задачах и методах их обнаружения, фиксации и изъятия как источников и носителей криминалистической информации. Приобретение практических навыков работы с объемными и поверхностными следами, образованными различными частями тела человека (руками, ногами, зубами), обувью, орудиями, механизмами и транспортными средствами, которые используются в процессе совершения преступлений. Ознакомление с основами методики проведения, условиями и особенностями назначения различных видов судебно-трасологических экспертных исследований.", 
				"ПЛАН ЗАНЯТИЯ: Изучение механизма и влияния условий образования различных следов, в том числе при изменяющихся условиях взаимодействия следообразущих и следовоспринимающих объектов. Изучение приемов и выработка практических навыков фиксации и изъятия объемных следов. Изучение приемов и выработка практических навыков обнаружения, фиксации и изъятия поверхностных следов (рук, ног и обуви). Особенности и приемы обнаружения, фиксации и изъятия следов орудий взлома и инструментов. Особенности и приемы фиксации, изъятия следов транспортных средств.",
				"ОБЩИЕ МЕТОДИЧЕСКИЕ УКАЗАНИЯ ПО ТЕМЕ (ДЛЯ ПРЕПОДАВАТЕЛЕЙ): Занятия по данной теме необходимо начинать с ознакомления слушателей с общими принципами и закономерностями механизма образования следов. При этом особое внимание надо обратить на влияние взаимного расположения следообразующего и следовоспринимающего объекта; силы взаимного контакта; характер материала (плотность, структура и т. п.) взаимодействующих объектов и другие условия образования следов. Для лучшей отработки этих вопросов наряду о демонстрации влияния различных условий преподавателем весьма желательно, чтобы каждый слушатель проделал то же самое, хотя бы на части объектов. Все другие упражнения и задачи слушатель также должен выполнить самостоятельно, причем часть из них он должен проделать во время занятий под руководством преподавателя, а часть (по усмотрению преподавателя) во время самоподготовки. Во всех случаях самостоятельной работы ее результаты (и условия) должны быть отражены в рабочей тетради (альбоме) слушателя по форме, установленной преподавателем для такого характера работ.",
				"КОНТРОЛЬНЫЕ ВОПРОСЫ: -Что понимается под «следом» в трасологии? -Назовите основные виды следов, являющихся объектами судебно-трасологической экспертизы. -Что такое следовой контакт и каково его влияние на характер образующегося следа? -Что понимается под четкостью отображения предмета в следе и какие особенности следообразующего объекта могут передаваться в образованном им следе? -Что такое поверхностные и объемные следы? -Какие способы их изъятия Вам известны? -Если след перед его фиксацией или изъятием в натуре нуждается в укреплении, то какие средства для этого могут быть использованы? -Назовите последовательность и общую систему тактических и методических правил работы со следами (применительно к осмотру места происшествия). -Что понимается под процессуальным оформлением следов, обнаруженных на месте происшествия, как оно практически реализуется и каково значение этого действия?",
				"РАЗДЕЛ: ИЗУЧЕНИЕ МЕХАНИЗМА И ВЛИЯНИЯ УСЛОВИЙ ОБРАЗОВАНИЯ РАЗЛИЧНЫХ СЛЕДОВ",
				"МЕТОДИЧЕСКИЕ УКАЗАНИЯ ДЛЯ СЛУШАТЕЛЕЙ: Непременным результатом взаимодействия двух и более объектов являются следы (в широком смысле) такого взаимодействия. В зависимости от того что выступает в качестве взаимодействующих объектов и при каких условиях осуществляется сам процесс взаимодействия, возникают следы, различающиеся по механизму их образования, их природе, форме, характеру выраженности, воспринимаемости и другим показателям. Обычно следы несут информацию о внешнем строении и других: индивидуальных особенностях тех объектов, в результате взаимодействия которых они образовались, что позволяет решить вопрос не только об их групповой принадлежности, но и установить конкретное тождество того объекта, которым данный след образован (оставлен). Важной предпосылкой реализации таких задач, в особенности идентификационного характера, является, с одной стороны, познание механизма образования конкретного исследуемого следа, с другой - получение экспериментальных следов (образцов для сравнительного исследования) с тем же или максимально близким механизмом их образования. Понятием «механизм» образования следов обозначают совокупность таких его элементов, как направление движения, фронтальный угол, угол встречи, сила контакта (нажима) взаимодействующих объектов и др. Характер следа, в частности его структура, даже при одних и тех же взаимодействующих объектах, может весьма существенно изменяться, что необходимо учитывать, используя следы как источники и носители криминалистической информации. Наглядное представление о том, в каких пределах, отчего и какие изменения происходят в следах, слушатель должен получить в ходе выполнения приводимых ниже упражнений.",
				"РАЗДЕЛ: ИЗУЧЕНИЕ ПРИЕМОВ И ВЫРАБОТКА ПРАКТИЧЕСКИХ НАВЫКОВ ФИКСАЦИИ И ИЗЪЯТИЯ ОБЪЕМНЫХ СЛЕДОВ",
				"МЕТОДИЧЕСКИЕ УКАЗАНИЯ ДЛЯ СЛУШАТЕЛЕЙ: Наряду с фотосъемкой и описанием в целях фиксации и последующего изъятия объемного следа широко используется метод натурного моделирования. Чаще всего он реализуется в форме получения слепка следа, для чего используются различные вещества, обладающие высокой пластичностью, относительно быстро твердеющие, не поддающиеся при этом значительной усадке. Обычно в следственной и экспертной практике в этих целях используются: гипс, пластилин, перхлорвиниловые смолы, силиконовая паста К и другие материалы. В учебных целях слепки целесообразно получать со следов-препаратов, которые либо подготовлены до занятий, либо в ходе занятий готовятся самими слушателями (во время первого занятия, на котором изучались особенности механизма образования следов). Лучше всего для изготовления гипсовых слепков использовать следы обуви, а для изготовления слепков с использованием паст, смол, пластилина следует брать объемные следы орудий и инструментов, находящиеся на древесине. При этом следует учитывать, что слепки, изготовленные с использованием паст и смол, особенно пасты К обладают высокой эластичностью, что практически исключает их повреждение при отделении от объекта - носителя следа. Удобны такие слепки и для хранения, когда они приобщаются к материалам уголовного дела. Кроме того, на таких слепках в силу очень высокой пластичности материала, из которого их изготовляют, фиксируются мельчайшие детали следа, что чрезвычайно важно при решении вопроса об идентификации предмета, которым оставлен данный след.",
				"РАЗДЕЛ: ИЗУЧЕНИЕ ПРИЕМОВ И ВЫРАБОТКА ПРАКТИЧЕСКИХ НАВЫКОВ ОБНАРУЖЕНИЯ, ФИКСАЦИИ И ИЗЪЯТИЯ ПОВЕРХНОСТНЫХ СЛЕДОВ (РУК, НОГ И ОБУВИ)",
				"МЕТОДИЧЕСКИЕ УКАЗАНИЯ ДЛЯ СЛУШАТЕЛЕЙ: Для отработки этого вопроса необходимо приготовить заранее или в ходе занятия поверхностные следы пальцев рук, ладони, босой ноги  и обуви, используя для этого: куски оконного стекла, цветную керамическую плитку, бутылки (различающиеся по цвету стекла), металлические предметы, бумагу (или картон) разных цветов, линолеум, куски резины и другие материалы. Кроме того, для проведения занятий необходимо иметь: набор различных но цвету и характеру порошков, которые будут использованы для опыления следов; йодную трубку; дактилоскопическую (следокопировальную) пленку разных цветов; переносной источник света (например, карманный электрический фонарик); измерительные инструменты.",
				"РАЗДЕЛ: ОСОБЕННОСТИ И ПРИЕМЫ ОБНАРУЖЕНИЯ, ФИКСАЦИИ И ИЗЪЯТИЯ СЛЕДОВ ОРУДИЙ И ИНСТРУМЕНТОВ",
				"МЕТОДИЧЕСКИЕ УКАЗАНИЯ ДЛЯ СЛУШАТЕЛЕЙ: В процессе изучения данной темы слушатель должен получить четкое представление о том, что каждому орудию и инструменту присуща совокупность принадлежащих ему признаков, которые отображаются в следах его действия и позволяют разрешить широкий круг вопросов как идентификационного, так и неидентификационного характера. Следует также уяснить, что, несмотря на функциональное назначение того или иного орудия или инструмента (например, топора для разруба, а плоскогубцев для (зажима), в процессе совершения преступлений они могут использоваться и для других целей (например, и топор, и плоскогубцы - для нанесения удара). Отсюда одно и то же орудие (инструмент) может оставлять разные по характеру следы. Причем в зависимости от механизма взаимодействия с преградой это могут быть как статические, так и динамические следы, как объемные, так и поверхностные. Учитывая, что следы от орудий и инструментов, как правило, имеют небольшие размеры, а имеющиеся в них особенности не всегда удается выявить в условиях места происшествия, желательно такой след после фотографирования и описания изъять вместе с объектом (или его частью). Если же представляется возможность получить его копию (например, в форме слепка), то это также следует делать после фотографирования и описания следа, а также места его обнаружения.",
				"РАЗДЕЛ: ОСОБЕННОСТИ И ПРИЕМЫ ФИКСАЦИИ И ИЗЪЯТИЯ СЛЕДОВ ТРАНСПОРТНЫХ СРЕДСТВ",
				"МЕТОДИЧЕСКИЕ УКАЗАНИЯ ДЛЯ СЛУШАТЕЛЕЙ: При отработке данной темы следует исходить из того, что понятием «следы транспортных средств» в криминалистике обозначается весьма широкий круг материальных образований (следов), которые могут явиться следствием столкновения двух и более транспортных средств, наезда на пешехода, их использования по прямому назначению (как транспортного средства), но в преступных целях. Во всех этих и иных случаях помимо отображения на дорожном покрытии или грунте следов колес, протекторов шин или траков (назовем их следы первого рода) как на месте происшествия, так и на самих транспортных средствах или на объектах, с которыми они соприкасались, могут быть обнаружены: следы отдельных частей транспортных средств (на преграде, теле или одежде человека), отделившиеся в момент происшествия части автомобиля (кронштейн, фары и т. п.); отделившиеся кусачки покраски; капли масла и другие материальные образования (назовем их условно следами второго рода). "

							]
		}
	]
}